"""Text templates for handlers."""

AQUA_STUDIO_PHOTO = "AgACAgIAAxkBAAIBIWj2obG_EIXt-h29uTl9FO8dWN6BAALz_TEbPfGwS_FXH2RKJ9sYAQADAgADeAADNgQ"

AQUA_STUDIO_PROMO = """Привет, на связи АКВАСТУДИЯ! 🔥💧

Рады подарить Вам СЕРТИФИКАТ на БЕСПЛАТНЫЙ 3-ий час съемки в нашей студии. 🥳

Воспользоваться предложением можно до 15 ноября 2026 🫶

Все подробности и запись у нашего администратора @Laikil ❤️

Москва, 
м. Белорусская, 
м. Ул. 1905 г. 

Размер аквазоны 5×6 метров
Без бортиков.
Высота потолков 4,2 м.
Возможность установки пилона, подвесов для воздушных снарядов. 
3 линии воды
Световое оборудование 
Дополнительный реквизит
Зона ожидания
Бесплатная сауна 

📸 Здесь вы сможете воплотить самые смелые идеи:клипы, fashion, креативные проекты. Так как снимать можно с водой и без воды 💪"""